[
  {
    "quote": "Push yourself, because no one else is going to do it for you.",
    "author": "Unknown"
  },
  {
    "quote": "Do what you can with all you have, wherever you are.",
    "author": "Theodore Roosevelt"
  },
  {
    "quote": "It always seems impossible until it’s done.",
    "author": "Nelson Mandela"
  },
  {
    "quote": "Success is what comes after you stop making excuses.",
    "author": "Luis Galarza"
  },
  {
    "quote": "Start where you are. Use what you have. Do what you can.",
    "author": "Arthur Ashe"
  },
  {
    "quote": "Don’t watch the clock; do what it does. Keep going.",
    "author": "Sam Levenson"
  },
  {
    "quote": "Great things never come from comfort zones.",
    "author": "Unknown"
  },
  {
    "quote": "Dream it. Wish it. Do it.",
    "author": "Unknown"
  },
  {
    "quote": "Stay focused, go after your dreams and keep moving toward your goals.",
    "author": "LL Cool J"
  },
  {
    "quote": "Little things make big days.",
    "author": "Unknown"
  },
  {
    "quote": "Don’t stop when you’re tired. Stop when you’re done.",
    "author": "Marilyn Monroe"
  },
  {
    "quote": "Success doesn’t just find you. You have to go out and get it.",
    "author": "Unknown"
  },
  {
    "quote": "Work hard in silence. Let success make the noise.",
    "author": "Frank Ocean"
  },
  {
    "quote": "Your limitation—it’s only your imagination.",
    "author": "Unknown"
  },
  {
    "quote": "Sometimes later becomes never. Do it now.",
    "author": "Unknown"
  },
  {
    "quote": "The harder you work for something, the greater you’ll feel when you achieve it.",
    "author": "Unknown"
  },
  {
    "quote": "Don’t wait for opportunity. Create it.",
    "author": "George Bernard Shaw"
  },
  {
    "quote": "Dream bigger. Do bigger.",
    "author": "Unknown"
  },
  {
    "quote": "Wake up with determination. Go to bed with satisfaction.",
    "author": "Unknown"
  },
  {
    "quote": "Do something today that your future self will thank you for.",
    "author": "Sean Patrick Flanery"
  },
  {
    "quote": "Believe in yourself. You are braver than you think.",
    "author": "A.A. Milne"
  },
  {
    "quote": "Act as if what you do makes a difference. It does.",
    "author": "William James"
  },
  {
    "quote": "The future depends on what you do today.",
    "author": "Mahatma Gandhi"
  },
  {
    "quote": "Hustle in silence and let your success make the noise.",
    "author": "Unknown"
  },
  {
    "quote": "Opportunities don't happen. You create them.",
    "author": "Chris Grosser"
  },
  {
    "quote": "The only limit to our realization of tomorrow is our doubts of today.",
    "author": "Franklin D. Roosevelt"
  },
  {
    "quote": "What you get by achieving your goals is not as important as what you become by achieving your goals.",
    "author": "Zig Ziglar"
  },
  {
    "quote": "Don’t wish it were easier. Wish you were better.",
    "author": "Jim Rohn"
  },
  {
    "quote": "Try not to become a man of success, but rather try to become a man of value.",
    "author": "Albert Einstein"
  },
  {
    "quote": "I am not a product of my circumstances. I am a product of my decisions.",
    "author": "Stephen Covey"
  },
  {
    "quote": "Everything you’ve ever wanted is on the other side of fear.",
    "author": "George Addair"
  },
  {
    "quote": "Hardships often prepare ordinary people for an extraordinary destiny.",
    "author": "C.S. Lewis"
  },
  {
    "quote": "Believe you can and you're halfway there.",
    "author": "Theodore Roosevelt"
  },
  {
    "quote": "Action is the foundational key to all success.",
    "author": "Pablo Picasso"
  },
  {
    "quote": "Don’t be afraid to give up the good to go for the great.",
    "author": "John D. Rockefeller"
  },
  {
    "quote": "Strive not to be a success, but rather to be of value.",
    "author": "Albert Einstein"
  },
  {
    "quote": "Success is walking from failure to failure with no loss of enthusiasm.",
    "author": "Winston Churchill"
  },
  {
    "quote": "Success usually comes to those who are too busy to be looking for it.",
    "author": "Henry David Thoreau"
  },
  {
    "quote": "I find that the harder I work, the more luck I seem to have.",
    "author": "Thomas Jefferson"
  },
  {
    "quote": "If you are not willing to risk the usual, you will have to settle for the ordinary.",
    "author": "Jim Rohn"
  },
  {
    "quote": "Don’t be pushed around by the fears in your mind. Be led by the dreams in your heart.",
    "author": "Roy T. Bennett"
  },
  {
    "quote": "Discipline is the bridge between goals and accomplishment.",
    "author": "Jim Rohn"
  },
  {
    "quote": "Motivation is what gets you started. Habit is what keeps you going.",
    "author": "Jim Rohn"
  },
  {
    "quote": "Your time is limited, so don’t waste it living someone else’s life.",
    "author": "Steve Jobs"
  },
  {
    "quote": "If you want to achieve greatness stop asking for permission.",
    "author": "Anonymous"
  },
  {
    "quote": "Things work out best for those who make the best of how things work out.",
    "author": "John Wooden"
  },
  {
    "quote": "To live a creative life, we must lose our fear of being wrong.",
    "author": "Joseph Chilton Pearce"
  },
  {
    "quote": "If you are working on something exciting, it will keep you motivated.",
    "author": "Steve Jobs"
  },
  {
    "quote": "Don’t raise your voice, improve your argument.",
    "author": "Desmond Tutu"
  },
  {
    "quote": "Success is the sum of small efforts, repeated day in and day out.",
    "author": "Robert Collier"
  }
]